<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1054; &#1085;&#1072;&#1089;</title></head><body>
<h1 class="ty-mainbox-title" style="margin: 0px 0px 10px; font-size: 28px; color: rgb(54, 54, 54); text-decoration: none; font-weight: bold; font-style: normal; font-family: Cabin,sans-serif; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 255, 255);"><span style="">&#1054; &#1085;&#1072;&#1089;</span></h1>
<div class="ty-mainbox-body" style="color: rgb(54, 54, 54); font-family: Cabin,sans-serif; font-size: 13px; font-style: normal; font-weight: 700; letter-spacing: 0.007px; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 255, 255);"><div class="ty-wysiwyg-content" style="color: rgb(54, 54, 54); font-family: Cabin,sans-serif; font-size: 13px; font-style: normal; font-weight: bold; max-width: 100%; line-height: 18.85px;"><div style="color: rgb(54, 54, 54); font-family: Cabin,sans-serif; font-size: 13px; font-style: normal; font-weight: bold;"><p style="margin: 0px; padding: 6px 0px; color: rgb(54, 54, 54); font-family: Cabin,sans-serif; font-size: 13px; font-style: normal; font-weight: bold;">&#1069;&#1090;&#1086;
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1085;&#1072; Megapixell -&nbsp; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1075;&#1080;&#1087;&#1077;&#1088;&#1084;&#1072;&#1088;&#1082;&#1077;&#1090;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086;
&#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1072;&#1084;.<br style=""><br style="">&#1053;&#1072;&#1096;&#1072;
&#1094;&#1077;&#1083;&#1100; - &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086; &#1080; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090; &#1087;&#1088;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1077;
&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;. &#1052;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1086;&#1073;&#1085;&#1091;&#1102; &#1080;
&#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091;, &#1075;&#1076;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1080; &#1083;&#1077;&#1075;&#1082;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080;
&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1083;&#1080;&#1082;&#1086;&#1074;.<br style=""><br style="">&#1059;
&#1085;&#1072;&#1089; &#1074;&#1099; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1080; - &#1086;&#1090; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1086;&#1074; &#1080; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1086;&#1074; &#1076;&#1086;
&#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1080; &#1082;&#1072;&#1084;&#1077;&#1088;. &#1052;&#1099; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1077;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1084; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;
&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;.<br style=""><br style="">&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;
&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1072;&#1103; &#1094;&#1077;&#1085;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;. &#1052;&#1099; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084; &#1088;&#1099;&#1085;&#1086;&#1082; &#1080;
&#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1085;&#1072;&#1096;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1087;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1072;&#1084;. &#1052;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103;
&#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1082;&#1072;&#1082; &#1076;&#1083;&#1103; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1091;&#1075;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1090;&#1072;&#1082;
&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081;.<br style=""><br style="">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;,
&#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1075;&#1080;&#1073;&#1082;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1089;&#1082;&#1080;&#1076;&#1086;&#1082; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099;
&#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1052;&#1099;
&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1077;&#1085;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100;
&#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1082; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102;.<br style=""><br style="">&#1053;&#1072;
Megapixell &#1084;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;. &#1053;&#1072;&#1096;&#1072;
&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1086;&#1074; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074;&#1072;&#1084; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080;
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080;. &#1052;&#1099; &#1094;&#1077;&#1085;&#1080;&#1084; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1080;
&#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080;.<br style=""><br style="">&#1052;&#1077;&#1075;&#1072;&#1087;&#1080;&#1082;&#1089;&#1077;&#1083;&#1100;
- &#1101;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1075;&#1080;&#1087;&#1077;&#1088;&#1084;&#1072;&#1088;&#1082;&#1077;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1080;, &#1101;&#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1075;&#1076;&#1077; &#1074;&#1099;
&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1081;&#1090;&#1080; &#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1077;&#1081; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1052;&#1099;
&#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1073;&#1099;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080;&#1084; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1084; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1091; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1080;
&#1083;&#1077;&#1075;&#1082;&#1086;&#1081; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1086;&#1081;.<br style=""><br style="">&#1042;&#1099; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1077; &#1085;&#1072;&#1089; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; - &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1096; &#1089;&#1072;&#1081;&#1090; &#1080; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1100;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084; &#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1091;&#1078;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;!</p></div></div></div>


</body></html>